{"title":"魏武评志","uid":"47b2048e8b70837174fea7d7dbce666a","slug":"writing.6","date":"2021-08-19T23:55:51.000Z","updated":"2025-02-28T17:35:43.237Z","comments":true,"path":"api/articles/writing.6.json","keywords":null,"cover":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/reoenl%20(3).jpg","content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"\\assets\\css\\APlayer.min.css\"><script src=\"\\assets\\js\\APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><h1 id=\"魏武评志\"><a href=\"#魏武评志\" class=\"headerlink\" title=\"魏武评志\"></a>魏武评志</h1><p>吾观曹操此人，极为有趣，一方面是性格中为文学形象夸大的多疑残忍， 给了易中天教授“可爱的奸雄”这样奇怪的印象；另一方面，曹操的人格魅力又极为优秀——这是一种不同于任何小说、影视作品中的曹操形象能带来的魅力，惟有通过第一手的历史资料才能有所察觉那些多面重合的身份：是政治家，东汉末年的无冕天子；是军事家，暴力和残忍的军阀；是文学家，通脱悲古的诗人。曹操之于三国，正如凯撒之于罗马，都是在历史的漫漫长河中留下姓名，浮光掠影般的天才人物。他们在各方面的成就都登峰造极，却在历史的转折之时失败，给人留下深沉的惋叹。且我不知他们二人在九泉之下会不会有一种相同的复杂心境：他们二人与帝王都只有一步之遥，并且对于巅峰的权利有着无与伦比的渴望，却都因为迟疑不愿意踏出这短短的一步之遥。</p>\n<p>一步……之遥，从魏公到魏王，加九锡，坐天子车辇，位极人臣，又在实质上已经独立于东汉朝庭，在世人眼中已经与篡汉无异。作为天下第一诸侯，曹操称帝是名正言顺的时间问题，他全然可以不必理会书生的谩骂和抨击登上冰冷王座：礼崩乐坏的乱世，在真正的权利面前道德秩序不堪一击，他虽未能一匡天下，终结乱世，却也为当时中国奠定了较为稳定的政治格局，其功绩和威望已然无人可及。所以我们从未曾料他会撰写下饱受争议《让县自明本志令》使其流传于世，该文读之胸意直抒，毫无拖泥带水。“设使国家无有孤，不知当几人称帝，几人称王”语气狂放桀骜，豪迈淋漓，却又笔锋一转：“今孤言此，若为自大，欲人言尽，故无讳耳”一改为真挚深情，似是无奈老者的痛苦诉说：走到今天这一步非他所愿，之后又觉得封地太多给国家财政带来太多浪费，希望退还一部分给朝庭。有人骂其虚伪，有人称其英雄，但试问诸君，倘若你位极人臣，已经在实质上成为了这个国家的最高统治者，即便是作秀，你愿意把自己封地让出，还利于民吗？</p>\n<p>我想未必所有人有这般格局胸襟，此举，践行其言：周公吐哺，天下归心。</p>\n<p>然而，“周公”虽能践王胙，却仍是臣子。古人评判臣工的优劣，首先看的便是“礼”，曹孟德剑履上殿，赞拜不名，挟天子以令诸侯……种种“劣迹”昭然史书，又有屠城的罪恶，论迹，无可洗白。但论心呢，就有可循之处了。人们对开国帝王的评价，只要不杀功臣，都是包容的。因为无论做臣子时犯过哪些忌讳，都要“为尊者讳”，以帝王的标准去看待，自然也就不说贼忠之论了。然而他却在这唯一可能令他洗去“汉贼”之名的行动中，表现出一生少有的迟疑。这种迟疑一如恋爱中酸臭小情侣的暧昧，嘴上说不要心里又很诚实，虚伪的推三阻四但也真的是有所顾虑。这个“诚实”在于曹操从不掩饰对权力的渴望，代汉自立成为魏国的开国君主，以帝王之姿名列史册，流芳百世，无人称其“汉贼”；又碍于一种对汉室于心不忍的愧疚，他对“汉”对感情是复杂的，正因心中有汉，才在意“汉贼”之恶，若代汉自立，他又成了真的汉贼，这就是曹操的顾虑，顾虑一个名存实亡的汉室。</p>\n<p>因为曹操也并非生来便是今日我们口中之曹操，是治世之能臣，乱世之奸雄，更是三国第一流人物。一个人只有少年经历无法通过伪装掩盖的，少年意气是这个世界唯一的朝气。<br>曹操于弱冠之年，举孝廉，后任洛阳北尉，竖五色棒，杖毙奸宦，不避豪强；讨黄巾，任济南国相，整顿吏治，禁断淫祀，郡界肃然；伐无道，借刀刺董卓，以身犯险，散尽家财，秣马厉兵；会酸枣，寡军震敌将，身先士卒，累累伤横，怒骂竖子；入兖州，收青州骁勇，临危受命，力挽狂澜，救城平乱……光和末，黄巾起，天下英雄，风云际会。魏武值此成兖州之主，方算一地诸侯，开始了波澜壮阔在马背颠簸的后半生：征战十四载，大小五十战，一生戎马，挥鞭持槊，“料敌制胜，变化如神”，每次战役都用一名优秀军事将领的超凡素质敏锐抓住先机“击其懈怠，攻其空虚”，一生败多胜少堪为名将。白狼山之战更一战定中原，彻底摧毁了当时以乌桓为首的北方游牧民族根基，打出了日渐衰微的东汉帝国之威名。叹汉高祖刘邦，围困白登；光武帝刘秀，患于卢芳。不世明主尚且绊于外患，再料想不过百年，继承了曹魏精兵悍将的西晋却在内耗之中式微，亡于一支匈奴小武装之手，实不能不令人唏嘘感叹：只拥四州之地偏安一隅，却能立此不世之功，仅凭此征，多少帝王将相的功绩都不能比肩曹操啊！此战统帅“五子良将”之首张辽，也为后人比肩“封狼居胥”的卫青，称其“卫青开幕，张辽辟土”。再回想西晋的乱世风云，“太康”五十年的虚伪盛世，一个积贫积弱的国度，甚至都不如东汉的王朝末年，怎让人不唏嘘呢？王夫之有论断，“国桓以弱灭，独汉以强亡。”英雄和理想主义随着魏武、昭烈、武侯，一同埋葬在了旧时，而汉帝国的衰弱与崩塌，仅仅发生在董卓入洛的一瞬。两汉铸造了我们民族独有的韧性，死于豪强和土地兼并的扩大，以及军国主义下对地方势力的掌控力减弱，但他依然是伟大的——伟大在不乏英雄，不乏志士，不乏尚武精神更有刘备、曹操这样的人物。尤其是曹操本人，集文人，游侠，名将和政治家于一身，将汉朝人开拓、进取与尚武展现的淋漓尽致。其实在马背之下，书房之中，曹操的面貌又发生了变化：</p>\n<p>作为文人，他的诗歌开辟了建安风骨，深刻影响了此后近二百年的文学走向。所谓“至于建安，曹氏基命”，在同期文人墨客的诗歌之中，具有和政治领袖一样的地位。无论是《观沧海》的“东临碣石，以观沧海”，还是赤壁大宴：“周公吐哺，天下归心”，都将自己的政治抱负以通脱单诗风豁然表现而出。这份豪情，谁能比过？无怪毛泽东主席登游秦皇岛之叹：“魏武挥鞭，往事越千年”。豪放派、政治诗，后来者屡见不鲜，但继往开来第一人，仍是魏武而已。北方安定之后，曹操也作《修文令》，以号召学子士人发展教育，鼓励文化传播。另外曹操本人应该早年是非常迷信神仙的，例如《气出唱》一类的诗词，都对中国传统的神仙世界有着非常华丽的想象。可到了晚年又喊“见欺神仙”，认为宗教迷信是蛊惑人民的大敌，在思想上有了一个非常彻底的转变，这就又在侧面体现了曹操的实用主义——早年曹操是一个游侠儿，一个彻底的自由主义者，当然不接受儒家道统的文化，喜欢求仙问道。但是经历过黄巾之乱之后，曹操认识到了宗教在统治之中是极为不安的因素，于是转而改口了。类似的事情还有赤壁新败，曹操给孙权上表：“孤烧船自退 横使周瑜虚获此名”，而事实上曹操本人其实是认可赤壁之战的败绩的，在赤壁之后也做过许多政策上的反思。</p>\n<p>除这些逸事之外，还鲜有人提到过曹操是一个美食家。他对美食上的鉴赏力，对地理知识的见解，远超同时代人。也许南征北战，所到的地方多了，吃的多了，见得多了，也就博学了。从实践中得到的知识远比书本上更为深刻的。曹操曾作《四时食制》，虽今佚散者多，但关于鱼肉产地的一些部分，仍然可见于《太平御览》。古代有许多工具类的书目和文人的笔记都喜欢收录有关曹操的文集一类的资料。比较多的除了诗歌、政策文件，《四时食制》之外，补充比较多的便是他闲暇时所注的《孙子兵法》。曹注冠绝《孙子》十三家注之首。《演义》有华容道曹操三笑，称自己“饱读兵书”，但其实这绝非笑话。曹操的《孙子注》乃是古代军事教学必不可少的教材，一如他的诗文脍炙人口，他倘若真的有说过这话，那从古至今，他也是最有底气说此话的人之一。因为曹操对《孙子兵法》对理解与所有作注者都不同，他是站在政治的角度分析战略，经验的角度分析战术。例如“上下同欲者胜”，大部分人皆以为指的是“上下士卒一心”，而曹注却是：“君臣一心者胜”，与克劳维兹“战争是政治的延续”之论异曲同工；又如“凡治众如治寡，分数是也”，其他注释者多写分兵编制的好处，惟有曹公高论：“部曲为分，什伍为数”，是直接把军队的编制记录在案。就凭此认真踏实的态度，和上述许多行为踪迹，也许我们可以这样认为：曹操是一个现实者。是不惜手段而致力于完成理想的偏执主义者，只是后期的挫败和天下难以一统的悲观现实使其不得不放弃了自己匡扶汉室，扫清军阀志向。</p>\n<p>《悲惨世界》有名言：“失败仿佛把失败者托举的更加崇高了。”魏武帝之所以令我等后人缅怀，其实正是因为他是一个理想的失败者。作为一个汉臣，他做不到忠诚；作为一方诸侯，没能一统天下；作为一位皇帝，又差那一步之遥……无法评价他壮烈激荡的一生一事无成，最后随着一纸薄葬令，匆匆掩埋在黄土里。他距离自己的理想世界越来越远，但戎马一生，不敢停歇，一次次去经历着一场又一场的失败。失败的原因归结到最后，性格缺陷都是离不开的原因。李世民有评语：一将之智有余，万乘之才不足。好色、多疑的性格、决策上的冒险，早起的过于理想化，都早已为悲剧的基调埋下了伏笔。史书上的骂名延传至今，千年之后都无人能将他理解。一生少年，一世通脱，只为做那个“莫教天下人负我”的枭雄赋诗横槊，留下一地是非，交与我等后人评说。<br>故我着此墨，洋洋千言，赠给那个心中远去的曹孟德。</p>\n<!-- flag of hidden posts -->","text":"魏武评志吾观曹操此人，极为有趣，一方面是性格中为文学形象夸大的多疑残忍， 给了易中天教授“可爱的奸雄”这样奇怪的印象；另一方面，曹操的人格魅力又极为优秀——这是...","permalink":"/post/writing.6","photos":[],"count_time":{"symbolsCount":"3.6k","symbolsTime":"3 mins."},"categories":[],"tags":[{"name":"归档","slug":"归档","count":1,"path":"api/tags/归档.json"}],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-1\"><a class=\"toc-link\" href=\"#%E9%AD%8F%E6%AD%A6%E8%AF%84%E5%BF%97\"><span class=\"toc-text\">魏武评志</span></a></li></ol>","author":{"name":"凌云子","slug":"凌云子","avatar":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/%E5%87%8C%E4%BA%91%E5%AD%90.jpg","link":"https://fusmixing.site/","description":"失联。。。","socials":{}},"mapped":true,"hidden":true,"prev_post":{"title":"【混音】对全景声制作的一些感想以及《沉浸式声音》的读后感想","uid":"0e494a3e9eb36e7e90168f72e93b20db","slug":"immersive-sound","date":"2023-11-03T10:46:12.000Z","updated":"2025-03-03T15:51:58.116Z","comments":true,"path":"api/articles/immersive-sound.json","keywords":null,"cover":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/reoenl%20(4).jpg","text":"全景声：快乐玩具？还是生产力？...","permalink":"/post/immersive-sound","photos":[],"count_time":{"symbolsCount":"1.9k","symbolsTime":"2 mins."},"categories":[],"tags":[{"name":"全景声","slug":"全景声","count":1,"path":"api/tags/全景声.json"}],"author":{"name":"FUS是福斯捏","slug":"blog-author","avatar":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/IMG_2233.png","link":"/","description":"<p>他并不喜欢孤独</p>但身边是一幕幕独角戏","socials":{"github":"https://github.com/FUS-37","twitter":"","stackoverflow":"","wechat":"","qq":"","weibo":"","zhihu":"","csdn":"","juejin":"","customs":{"bilibili":{"icon":"/svg/bilibili.svg","link":"https://space.bilibili.com/22665738"},"QQ":{"icon":"/svg/qq.svg","link":"https://qm.qq.com/q/uN4GSLPxRe"},"email":{"icon":"/svg/email.svg","link":"mailto:1253607602@qq.com"}}}}},"next_post":{"title":"5-寄生与计生","uid":"e1af4599ef61cae55a3b465a84f84ef8","slug":"writing.5","date":"2021-08-19T23:55:03.000Z","updated":"2025-02-28T17:35:40.789Z","comments":true,"path":"api/articles/writing.5.json","keywords":null,"cover":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/reoenl%20(3).jpg","text":"寄生与计生从前人生孩子，看的是养不养得起，于是帝王将相史书里“盛世”总是人丁兴旺的，但即便是开元天宝这样前无古人的封建盛世，也总有饿殍遍野。时有文人记载民情，写...","permalink":"/post/writing.5","photos":[],"count_time":{"symbolsCount":"4.8k","symbolsTime":"4 mins."},"categories":[],"tags":[{"name":"归档","slug":"归档","count":1,"path":"api/tags/归档.json"}],"author":{"name":"凌云子","slug":"凌云子","avatar":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/%E5%87%8C%E4%BA%91%E5%AD%90.jpg","link":"https://fusmixing.site/","description":"失联。。。","socials":{}}}}