{"title":"5-寄生与计生","uid":"e1af4599ef61cae55a3b465a84f84ef8","slug":"writing.5","date":"2021-08-19T23:55:03.000Z","updated":"2025-03-04T04:29:33.649Z","comments":true,"path":"api/articles/writing.5.json","keywords":null,"cover":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/reoenl%20(3).jpg","content":"<link rel=\"stylesheet\" class=\"aplayer-secondary-style-marker\" href=\"\\assets\\css\\APlayer.min.css\"><script src=\"\\assets\\js\\APlayer.min.js\" class=\"aplayer-secondary-script-marker\"></script><h1 id=\"寄生与计生\"><a href=\"#寄生与计生\" class=\"headerlink\" title=\"寄生与计生\"></a>寄生与计生</h1><p>从前人生孩子，看的是养不养得起，于是帝王将相史书里“盛世”总是人丁兴旺的，但即便是开元天宝这样前无古人的封建盛世，也总有饿殍遍野。时有文人记载民情，写一户农家大概也就能养活四口人，还必须是男子，女子不养。如果土地薄写的，两个都养不活，只能卖儿了。若不是封建纲常总以为不生不育是“不孝”的事儿，罪大恶极，不符合时人的道德，我想应该哪怕是古人也是愿意丁克的。所以儒家之弊就在于中央集权的社会背景下，他极度的务实，忠君、爱国、伦理、孝道，把社会秩序安排的等级分明，皇权坐江山，士绅分土地，贱民世代耕田种粮，各司其职，堪称王道乐土。而实际上你问沸水中的鱼虾过的快不快乐，它们是不会说话，谁说话的人编纂了史书，只会给执政者上“太祖”、“太宗”的美谥。嘴上的圣人之道，满种主义，但实际上呢，又都是维护统治的生意。不过也都是可以理解的，那文人的饭碗就两个作用，一类用来口诛笔伐，讨伐别国的异端；一类用作喉舌，歌功颂德。三千年前那个埋在地下的时代，仍有许多事是桩桩件件的发生在我的社会主义祖国，譬如一边贴着新时代的核心价值观，宣扬新时代的种种好处，是国际主义的、共产主义的；但另一边又强调自己是中华民族的，中国人的道德要遵守一些传统——譬如孝道。这让我不由的想起了鲁迅先生所讲：“根本原因是他们实际上强取豪夺，但名义上说的是礼仪禅让，如果提倡以忠治天下，便明显是站不住脚了。”或有人有疑问：我朝代表着工农阶级打的天下，那是戡乱平治，换得今天的可爱中国的，你如此论，莫不是在揶揄我朝得过且国不正？且慢也，开创者自然是蓬勃的，但盛世之后的腐化，来源于百姓的膏脂，养肥了这些不思进取的人，便一味的只想着剥削了，勇士也成了恶龙了。</p>\n<p>世人皆知，天下人有怨。怨在何处？不患寡患不均，今朝今时，再怎么远迈汉唐，也不是贞观开元了，不是那几百块钱糊弄几张嘴，就能忽悠民众生孩子的时代了。凡是普通人家得一子，必然寄予厚望，望能成才，望能平安喜乐等等，所以择时生子就必然是要挑选积极向上的世代。旧道德拉出来，它仍有残存的根，或许一部分在思想上尚未革新，或者说几十年革命依然留着辫子的那些西装革履现代自然有信奉着一套的人或许会可以缓一时之急，他们愿意生，愿意生好几胎，也会从传统的天伦之乐中找到自己的价值。国家也是满意的，就像Nazzi的那些优生专家一样，树几个这样的好家庭作典型，和古时那些“浩荡皇恩”又是一脉相承的了。</p>\n<p>但有上当的，那自然也有不上当的，倒也不是不想上这个当，毕竟生活是要继续的，你若是不愿意生，老一辈的人和周围一些信奉“人道”的人也会暗搓搓的给你施加一些压力，如不能超脱物外，这些指责、眼光和否定也是很打击人的，希望安逸的人会选择妥协，这也无可厚非……但有一些人连选择妥协的权利都没有，毕竟有三座大山，不论男性女性都得背着：这便是房贷、车贷和彩礼。</p>\n<p>一场疫情，把原先暗藏于水下的危机吹到了风口浪尖之上，两种矛盾变得异延伸——就以这三座大山为例：在传统的家庭结构是“男主外，女主内”的模式，即男方上缴所得财富，女方加以整合这些钱以利用经营，所以在传统的观念之中，房、车、彩礼也是理应完全由男方家庭负担的。这些现象在华东地区风气尤甚，因为华东的这些地方是封建礼教和大地主的曾经核心势力，受礼教的影响最深，即便是解放前，齐鲁也是受土地兼并最为严重，土改最激烈的地方。一些风气和代代相传生活烙印延续至今，女性被物化的极为严重，成为一种变相明码标价的商品。房、车、彩礼作为生产力资料由男性一方提供，是这些男性家庭的沉重负担，并且由于重男轻女，男性的人口数量一直是几倍于女性人口，并没有那么多匹配的异性资源。所以彩礼、房价和车的要求和标准在婚姻价码中的比重是越来越高的，其实本质上还是买卖女性人口，有了市场水涨船高罢了。男性在这种无法摆脱沉重经济负担的模式受旧道德要求被迫的支撑，女性却也并未享受到男性劳动力的红利——因为随着这种变相的“买卖”价格越来越高，许多女性便卖不出一个好价钱了，他们会在心里预期中认为是一种“下嫁”，还有一些则是完全被更有“竞争力”的女性所替代了。</p>\n<p>那是哪部分女性更有“竞争力”呢？其实便是被资本主义异化最深的那一批，更为年轻、美貌、学历也更高，择偶的标准也更高，不认同旧的社会模式并且追求自由和事业，这部分人是当前社会所应该鼓励的——但也是一种悲剧。这些人的日常是精致的，涂脂抹粉、购买大量的化妆品和首饰，追求时尚和潮流——时尚和潮流的标准确实奢饰品资本公司定的。他们必须要保持自己的优势地位，于是拼命的取悦社会，她们爱美，这本没有什么错，但是资本就会利用这些情感；他们热爱生活，这是更没有错误的，但是资本主义却在定义什么是“优质”的生活。你的一切新的消费背后，都是消费主义利用人最为正常的情感和需求所制定的标准，以便促使你去消费。她们没有选择，必须接受这样的压迫——因为这样能卖一个”好价钱“，无论是就业还是婚姻。而男性更是这样社会体系的受害者，他们被迫承受为之被挑起的两性矛盾，承受女性的愤怒；又被迫在社会文化的前提下提供财富和金钱为女性的资本压迫买单。许多人说，中国的女孩很幸福，因为女孩的储蓄率比男人高多了。那么如果真是这样，她们在理论上是养的起孩子的，也有基本的物质条件保障育儿和卫生的生育，那他们为什么不愿意生孩子？其实结合上述的国情我们就能知道，其实只是因为男人的钱女人一并在管罢了。女人没有尊严，男人也没有尊严，两个人其实都没有钱。</p>\n<p>那么加入男性和女性共同承担物质财富的问题，在形式上平等了是不是就可以解决房、车、彩礼的问题呢？这也是当前改革的思路：强迫性的取消了彩礼，打压了水涨船高的房地产，补贴新能源汽车。通过行政手段杜绝陋习，顺带把物价降下来，希望以此促进年轻人的结婚率：给人一种两人凑合凑合一起过，还是可以有美好未来的假象。</p>\n<p>但我们仔细思量一番——这可能吗？远没有那么简单的。彩礼本身是一种形式，本质作祟的是残余的“礼教文化”，今天年轻人可以一起还房贷、车贷，但是未来要不要和公、婆打交道？结婚之后又是几年内要孩子呢？有了孩子精力必然就要放在照顾上，又何来多余的时间赚钱呢？须知今天国人的中产多少都是有副业的——仅仅依靠一份工作无法养家糊口。他们可以一同还房贷车贷，这是因为他们的劳动力的重心依然能够放在事业上，而一旦有了孩子，生活重心被孩子偏移了一半，如何有钱共同把房贷、车贷和养孩的钱支持下去？这还不包括无法被量化的家务劳动、家庭经营活动。</p>\n<p>无论是哪种形式，所有人都是受害者，仿佛一个结一样被纽带在一起，无法被解开。而执政者只能看着电脑屏幕里的数据，根据人多人少，制定一个“计划”。殊不知孩子不是“计生”出来的，是“寄生”</p>\n<p>在成年人的社会成本上的。比起那些饥饿的盛世，如今生孩子比古时要容易的多——但那些史书中的岁月，不过就是反反复复的水旱蝗汤，没有人知道除了吃饱以外的东西，所以有口粥也就有孩子了。而今人，是要有尊严的生活的。当自己生活的没有尊严时，自然也不会生孩子，让孩子和自己一块过更没有尊严的生活。</p>\n<p>一切的一切，照旧是离不开那俩字的枷锁——“资本”。孩子寄生在大人身上，大人寄生在资本家的脚边，资本家则是资本的奴隶。大鱼吃小鱼，小鱼吃虾米，文明社会的繁荣掩盖着极度残酷的内卷化下社会达尔文主义的血腥内核。资本已经把我们熟悉和热爱的东西异化和改变了。生育原本是一种极为自由的生活方式，攀附上权利却是“孝道”；攀附上资本主义，就成了“生意”。不仅执政者者将“人子”户籍作为生意，权贵者将“六个钱包”的人肉作生意，就连一些权贵脚边的猫狗，也以“喝血”作乐。如果票子是肉，那么卖房地产的就是割肉的；如果教育是血，那么教培行业就是喝血的。但是他们不过是没有肉吃，才勉强混上喝血的，至于血在哪里，他们无所谓——反正都是民膏民脂。</p>\n<p>其实说到底这不是中国的问题，全世界的中产乃至底层都不过是“无产者”，那么百分之一贵族的“自由奴”。大资本的得失犹如洪波瑟瑟，天下兴亡都仿佛握在他们的手里。执政者也是执剑人，他将这把双刃的利器悬在头顶，脚下则跨着盘踞大海的利维坦，以此驱动着国家机器滚滚向前。要维持着结局，就只有做一个江浙的老娘舅，和和气气的让大家坐在桌子上，气消了，甭管谁的错，都听我就好。是非什么的，永远不如人情、面子来的大。</p>\n<p>换言之，不能不给人民面子啊！面包给足了，就开斗兽场。于是爱国汤也就多起来，喝了这碗里的，也仿佛自己真的精神了，却也没镜子看看自己的病——140年前一位绍兴医生写过症状，开过方，可国人嫌他的药苦，也就不愿多看他写的病状。一位姓Q的长辫子，也喊革命，也在精神上幻想自己胜利，幻想自己能超越阶级，可得来的不过是一句“也配姓赵”？“也配姓赵”，这就是资本家对自己衣食父母的雇员们想说而不敢说的，不敢说无非是门面未换，要给家里的老娘舅面子，也就稍稍带上人民的面子。但是人民的血是更让他们欢愉的，于是对于孩子他们肆无忌惮，毫无顾忌。</p>\n<p>因为执政者老娘舅是无奈的，面对沆瀣一气，自下而上的利益集团他能如何动刀呢？他是没有办法动刀的。民众的怒火日渐有燎原之势，即便他们可以整顿治安，也可以在互联网上引导舆论，但那些愤怒从来不会自己真正的消失。他们也是害怕的，所谓的岁月静好和为人民服务，不过是有些人在背后默默的挣扎，他们双眼睁的明白，看的清清楚楚。</p>\n<p>有渔民血腥抗争老板们剥削的；有书记以死谏纪委彻查同僚的；有跳楼警醒校园暴力的……他们明明的存在，又在太平的粉饰中从舆论消失。我们虽然从未注意过他们的出现，但他们才是令决策者们警惕、反思、不敢放肆的根本，这些人的坚持，让我想起了鲁迅的话：我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人，虽是等于为帝王将相作家谱的所谓“正史”，也往往掩不住他们的光辉，这就是中国的脊梁。我想说——无论在何种制度下，脊梁都在！正因如此，帝制的崩塌，成为我国族的新生。</p>\n<p>面对异见者，执政者想要统一思想，无非两个办法，一曰剿，一曰抚。“抚”字，指的是安抚民众的情绪，杀一两个人，或是打出一个漂亮的旗帜，做一些形式主义上的表面东西，成本最低，而维稳的目的又达到了；二曰“剿”，“我们”知道问题，但是这个问题是由谁说出口的？不可以是某些人，因为它们所代表的不是统一阵线的想法，他们是不算’人民“，于是口诛笔伐，加以立法行政威慑，令其偷偷摸摸的批评，不敢直言——这就显得十分猥琐，宵小。然而想大声说话的，如今不说话了，敢大声说话的，无非就是这些卖国者了——他们是刀剑上舔血博功名富贵，至于真的要有什么改变，又是不关心的。这些人又一种新的寄生者，寄生在对立与仇恨之间，寄生在哪些“脊梁”的骨血上，他们在利用这些矛盾进行煽动，扩大自己的相关产业和利益群体。例如做教培行业的，地方上的激进主义，强力推行素质教育。公办的教育办不起来，私有的学科教育又让教，家长空着急，老师多负担，素质教育又多花钱，还要看孩子的天赋——教育本来就承担着职业化分配的任务，选拔人才的特点使其必须依赖考试，这正是职业化分配体系不完善，或者是资源有限的结果。如今强行拉大教育资源差距，堵死那些学生晋升的道路，希望他们减少教育以专心于分流产业——我有诛心之谈：这不过是因为要搞内循环，第二产业无法转移出去，人口老龄化环境急缺产业工人的结果，把人口彻底当作一种资源来对待，或可称之为实事求是，但某种意义上——是不是也是唯利是图呢？</p>\n<p>“计生”伴着“寄生”，想要解决掉“寄生者”谈再分配，首先还是要把人当人看扒，孩子在胎里，不管是不是自然的，首先父母是把他们当人看的。尊重他们，其实也是尊重成年者的人权。取消了计生”，“寄生”者才会少，人有了尊严，少了剥削，才愿意多生啊！</p>\n<!-- flag of hidden posts -->","text":"寄生与计生从前人生孩子，看的是养不养得起，于是帝王将相史书里“盛世”总是人丁兴旺的，但即便是开元天宝这样前无古人的封建盛世，也总有饿殍遍野。时有文人记载民情，写...","permalink":"/post/writing.5","photos":[],"count_time":{"symbolsCount":"4.8k","symbolsTime":"4 mins."},"categories":[],"tags":[{"name":"归档","slug":"归档","count":9,"path":"api/tags/归档.json"}],"toc":"<ol class=\"toc\"><li class=\"toc-item toc-level-1\"><a class=\"toc-link\" href=\"#%E5%AF%84%E7%94%9F%E4%B8%8E%E8%AE%A1%E7%94%9F\"><span class=\"toc-text\">寄生与计生</span></a></li></ol>","author":{"name":"凌云子","slug":"凌云子","avatar":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/%E5%87%8C%E4%BA%91%E5%AD%90.jpg","link":"https://fusmixing.site/","description":"失联。。。","socials":{}},"mapped":true,"hidden":true,"prev_post":{"title":"魏武评志","uid":"47b2048e8b70837174fea7d7dbce666a","slug":"writing.6","date":"2021-08-19T23:55:51.000Z","updated":"2025-03-04T04:29:36.413Z","comments":true,"path":"api/articles/writing.6.json","keywords":null,"cover":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/reoenl%20(3).jpg","text":"魏武评志吾观曹操此人，极为有趣，一方面是性格中为文学形象夸大的多疑残忍， 给了易中天教授“可爱的奸雄”这样奇怪的印象；另一方面，曹操的人格魅力又极为优秀——这是...","permalink":"/post/writing.6","photos":[],"count_time":{"symbolsCount":"3.6k","symbolsTime":"3 mins."},"categories":[],"tags":[{"name":"归档","slug":"归档","count":9,"path":"api/tags/归档.json"}],"author":{"name":"凌云子","slug":"凌云子","avatar":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/%E5%87%8C%E4%BA%91%E5%AD%90.jpg","link":"https://fusmixing.site/","description":"失联。。。","socials":{}}},"next_post":{"title":"3-食辣正说","uid":"7ddbbbbcb6f69353dca6aa88c271d515","slug":"writing.4","date":"2021-08-15T11:52:49.000Z","updated":"2025-03-04T04:29:29.521Z","comments":true,"path":"api/articles/writing.4.json","keywords":null,"cover":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/reoenl%20(3).jpg","text":"食辣正说细细说古长沙人的口味，是十分清淡的。例如躺在长沙马王堆的辛追贵妇，最爱吃的东西竟是甜香瓜和腊兔架子，大概与今人啃鸭锁骨、吃瓜追剧类同吧。她的墓里还出土了...","permalink":"/post/writing.4","photos":[],"count_time":{"symbolsCount":"1.9k","symbolsTime":"2 mins."},"categories":[],"tags":[{"name":"归档","slug":"归档","count":9,"path":"api/tags/归档.json"}],"author":{"name":"凌云子","slug":"凌云子","avatar":"https://w3svwsauq3bn5lj.oss-cn-beijing.aliyuncs.com/img/%E5%87%8C%E4%BA%91%E5%AD%90.jpg","link":"https://fusmixing.site/","description":"失联。。。","socials":{}}}}